Table of Contents
 Enum ThermalConductivityLimit
Namespace
IdeaRS.OpenModel.CrossSection
Assembly
IdeaRS.OpenModel.dll
Thermal conductivity limit
public enum ThermalConductivityLimit
Fields
Lower = 1
Lower limit
Upper = 0
Upper limit
Fields
 Name |  Description
 Lower = 1
Lower limit
 Upper = 0
Upper limit
 Edit this page